/* Localized versions of Info.plist keys */

CFBundleName = "Subtraction Angio-CT";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Subtraction Angio-CT version 1.0, Copyright (c) 2004 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004 Antoine Rosset.";
